<template>
  <div class="introduce">
    <div
      class="content1"
    >咸宁宇晨农牧有限公司成立于2021年5月，主要控股人为湖北宇晨农牧有限公司，其中湖北宇晨农牧有限公司是专业从事优良PIC配套系种猪生产及生猪养殖新技术、新设备市场开发与推广，生态化种养殖的公司。现拥有湖北江夏1000头、罗田2000头PIC配套系祖代种猪场各1个，湖北罗田600头新美系原种猪场1个、湖北团风“公司+家庭农场”1个，广西钦州计划新建年出栏30万头生猪养殖基地1个，形成年出栏优质PIC父母代种猪3万头，育肥猪7万头，年出栏40万头的生猪养殖产业。</div>
    <!-- <div
      class="content1"
    >咸宁宇晨农牧有限公司成立于2021年5月，主要控股人为湖北宇晨农牧有限公司，其中湖北宇晨农牧有限公司是专业从事优良PIC配套系种猪生产及生猪养殖新技术、新设备市场开发与推广，生态化种养殖的公司。现拥有湖北江夏1000头、罗田2000头PIC配套系祖代种猪场各1个，湖北罗田600头新美系原种猪场1个、湖北团风“公司+家庭农场”1个，广西钦州计划新建年出栏30万头生猪养殖基地1个，形成年出栏优质PIC父母代种猪3万头，育肥猪7万头，年出栏40万头的生猪养殖产业。</div>
    </div>-->
    <div
      class="content2"
    >咸宁宇晨生态循环农业科技示范园位于咸安区马桥镇四门楼村八组，是一家集科研、种植、销售、技术服务于一体的专业型农业科技开发公司。作为配套解决公司养殖基地废弃物而诞生的新企业，我们秉承绿水青山就是金山银山，运用生态循环农业的理念，通过技术创新实现种养业生态效益、经济效益、社会效益协调发展。</div>
    <div
      class="content3"
    >公司以发展生态循环农业为主题，计划建成占地1000亩的现代生态循环农业科技示范园，以“猪-沼-水生蔬菜-无公害果蔬”生态循环模式，打造集科学研究、种苗繁育、生产示范、种养结合、乡村振兴、休闲体验教育为一体的生态循环农业科技示范园。</div>
    <div
      class="content4"
    >园区一期规划实施面积500亩，主要以沼气工程生态循环型农业模式，以沼气工程为纽带，构建一个复合生态链，实现农业废弃物综合循环利用。该模式主要是将畜禽粪便以及农业废弃物通过微生物发酵转变成农业“三宝”——沼气、沼液、沼渣。沼气用来发电，沼液、沼渣还田，发展水生蔬菜和水生花卉，有机果蔬。园区计划引进种植的水生蔬菜有水芹润航1、2、3号及水芹品种资源21个，金芙蓉水果莲、早熟藕鄂莲7号、双季茭白品种3个，水生植物花卉32个；发展50亩中山杉作为消纳沼液试验研究。通过种养结合，使低产田变高产田，低效田变万元田，把养殖废物变成宝贝，并实现养殖场零污染零排放。本项目建成和取得的成果，将为生猪养殖等企业的生态循环农业发展提供经验和案例，加速我区的水生蔬菜和水生花卉种质优化和生产技术改进，为水生蔬菜和水生花卉产业发展进行积极的探索。</div>
  </div>
</template>

<script>
export default {
  name: "introduce",
  data() {
    return {};
  },
  methods: {}
};
</script>

<style lang="less" scoped>
.introduce {
  padding: 10px 0;
  .content1,
  .content2,
  .content3,
  .content4,
  .content5 {
    text-indent: 24px;
    text-align: left;
  }
}
</style>